[basement]
mail_0 = 多くは未払いの請求書のようだ。
mail_1 = なるほど。この惑星ではあまり映画を見たことがないし、数テイク撮った後に列車を破壊すれば、それなりにコストもかかるだろう。
mail_2 = This looks to be a mix of fan mail (mostly from penguins) and hate mail (entirely from the [icon:Conductor][name]Conductor[/name]).

blocked_0 = ここから先へは行けないみたい。なんと巧妙な！

reels_0 = 聞いたこともない映画がたくさん並んでいる。
reels_1 = タイトルには鳥にまつわるダジャレがふんだんに盛り込まれている。

box_0 = “マクガフィン”と書いてある。
box_1 = “チェーホフの銃”と書いてある。
box_2 = “燻製ニシンの虚偽”と書いてある。箱からは煙が出ている。
box_3 = “枠物語”と書いてある。
box_4 = “時を刻む時計”と書いてある。進んでいる時計のことを思い、あなたは震えた。
box_5 = “ジョンバール分岐点”と書いてある。ただし、割れ目の向こうに見えるのは磁石と小石のみだ。

gold_0 = 多くのトロフィーがならんでいる。まばゆい程ゴージャスで、やりすぎのような気がする部屋だ。
gold_1 = いずれにせよ簡単に持ち運ぶ術はなさそうだ。おしいな。

whiteboard_0 = 意味不明のことばかりがホワイトボードにかかれている。
whiteboard_1 = そのほとんどが、映画のアイデアを切らしかけた制作者のとりとめのない言葉のようだ。
whiteboard_2 = “リブート”という言葉が7回も登場する。

posters_0 = ポスターはいい感じに仕上がっている！
posters_1 = しかし、自分の肖像の商用利用を許可したおぼえはない。
posters_2 = そういえばここに来てからなんの契約書にもサインしたおぼえがない。それどころか、彼らに自分のことについて詳しく話したことすらない。
posters_3 = …もしかしたら、映画のギャラは支払われないかも。






[rift]
manifest_2 = どうやら受取主には代わりに魚の箱が届けられたようだ。ふーん。
manifest_1 = おかしいな。だれかが『コーギー・クエスト7』をこの注文に紛れ込ませたらしい。だがまだ配送は完了していないようだ。
manifest_0 = 箱に紙が1枚ピンで留められている。大量に購入された備品の領収証だ！

